Repository: rsyncOSX/RsyncOSX_archived
Catalog: RsyncOSX/*.lproj/Localizable.strings
Languages: de, fr, it, nl

source: ... set in User configuration ...
de: ... in der Benutzerkonfiguration gesetzt ...
fr: ... défini dans la configuration de l'utilisateur...
it: ... imposta nella configurazione utente...
nl: ... ingesteld in Gebruikersconfiguratie...

source: ⌘A to abort or wait...
de: ⌘A zum Abbrechen oder Warten...
fr: ⌘A interrompre ou attendre...
it: ⌘A per interrompere oppure attendere...
nl: ⌘A om af te breken of te wacht...

source: Abort task...
it: Interrompi attività...

source: Aborting delete operation...
de: Löschvorgang wird abgebrochen...
fr: Abandon de l'opération de suppression...
it: Interruzione operazione cancellata...
nl: Verwijderen operatie afbreken...

source: Add
de: Neu
fr: Ajouter
it: Aggiungi
nl: Toevoegen

source: Add config?
de: Konfiguration hinzufügen?
fr: Ajouter une configuration ?
it: Aggiungere configurazione?
nl: Configuratie toevoegen?

source: Add Schedule?
de: Zeitplan hinzufügen?
fr: Ajouter un planning ?
it: Aggiungi una pianificazione?
nl: Schema toevoegen?

source: By using Finder drag and drop filepaths.
de: Durch Verwendung von Finder Drag and Drop Dateipfaden.
fr: En utilisant Finder glisser-déposer des chemins de fichiers.
it: Utilizzando Finder trascina e rilascia i percorsi.
nl: Door Finder te gebruiken sleep je bestandspaden neerzetten.

source: Cancel
de: Abbrechen
fr: Abandonner
it: Annulla
nl: annuleren

source: Cancel or Add
de: Abbrechen oder hinzufügen
fr: Annuler ou ajouter
it: Annulla o aggiungi
nl: Annuleren of toevoegen

source: Cancel or Continue?
de: Abbrechen oder fortfahren?
it: Annullare o Continuare?
nl: Annuleren of doorgaan?

source: Cancel or Delete
de: Abbrechen oder Löschen
fr: Annuler ou supprimer
it: Annulla oppure elimina
nl: Annuleren of verwijderen

source: Cancel or Reboot?
de: Abbrechen oder Neustarten?
it: Annullare o Riavviare?
nl: Annuleren of herstarten?

source: Cancel or Restore
de: Abbrechen oder Wiederherstellen
fr: Annuler ou restaurer
it: Annulla o ripristina
nl: Annuleren of herstellen

source: Cancel or Save
de: Abbrechen oder Speichern
fr: Annuler ou sauvegarder
it: Annulla o salva
nl: Annuleren of opslaan

source: Cannot copy from a syncremote task...
de: Kann nicht von einer syncremote Aufgabe kopieren...
fr: Impossible de copier à partir d'une tâche de syncrémote...
it: Impossibile copiare da un' attività di sync remota...
nl: Kan niet kopiëren van een syncremote taak...

source: Cannot verify a syncremote task...
de: Kann eine syncremote Aufgabe nicht überprüfen...
fr: Impossible de vérifier une tâche de syncremote...
it: Impossibile verificare da un'attività sync remota...
nl: Kan geen syncremote taak verifiëren...

source: Change
it: Modifica

source: Chinese (Simplified) translation by: StringKe (Chen)
de: Chinesisch (vereinfacht) Übersetzung von: StringKe (Chen)
fr: Traduction en chinois (Simplifié) par : StringKe (Chen)
it: Traduzione cinese semplificato da: StringKe (Chen)
nl: Chinese (vereenvoudigd) vertaling door: StringKe (Chen)

source: Cleaning logs completed...
de: Logs werden bereinigt...
fr: Nettoyage des logs terminé...
it: Pulizia log completata...
nl: Opschonen logs voltooid...

source: Close
de: Schließen
fr: Fermer
it: Chiudi
nl: Afsluiten

source: Command
it: Comando

source: Continue
de: Fortfahren
it: Continua
nl: Doorgaan

source: Copy single files or directory?
de: Einzelne Dateien oder Ordner kopieren?
fr: Copier un seul fichier ou un seul répertoire ?
it: Copiare file singoli o directory?
nl: Enkelbestanden of map kopiëren?

source: Create key
it: Crea chiave

source: daily
de: täglich
fr: tous les jours
it: ogni giorno
nl: dagelijks

source: Daily
it: Giornaliero

source: Date last synchronize:
de: Datum der letzten Synchronisierung:
fr: Jours écoulés depuis la dernière synchronisation :
it: Data ultima sincronizzazione:
nl: Dagen sinds laatste synchronisatie:

source: Days since last synchronize:
de: Tage seit der letzten Synchronisierung:
fr: Jours écoulés depuis la dernière synchronisation :
it: Giorni dall'ultima sincronizzazione:
nl: Dagen sinds laatste synchronisatie:

source: Default profile
de: Standardprofil
fr: Profil par défaut
it: Profilo predefinito
nl: Standaard profiel

source: Delete
de: Löschen
fr: Supprimez
it: Elimina
nl: Verwijderen

source: Delete number of snapshots:
de: Anzahl der Schnappschüsse löschen:
fr: Supprimer le nombre d'instantanés :
it: Elimina il numero di istantanee:
nl: Aantal momentopnames verwijderen:

source: Delete operation completed...
de: Löschvorgang abgeschlossen...
fr: Opération de suppression terminée ...
it: Eliminazione operazione completata...
nl: Verwijderen van bewerking voltooid...

source: Delete profile:
de: Profil löschen:
fr: Supprimer le profil :
it: Elimina il profilo:
nl: Profiel verwijderen:

source: Delete selected task?
de: Ausgewählte Aufgabe löschen?
fr: Supprimer la tâche sélectionnée ?
it: Eliminare le attività selezionate?
nl: Geselecteerde taak verwijderen?

source: Delete snapshots older than:
de: Lösche Snapshots älter als:
fr: Supprimer les instantanés plus anciens que:
it: Elimina istantanee più vecchie di:
nl: Momentopnamen verwijderen ouder dan:

source: Destination catalog:
de: Zielkatalog:
fr: Catalogue de destination:
it: Cartella di destinazione:
nl: Bestemming catalogus:

source: Do you REALLY want to delete selected snapshots
de: Möchten Sie die ausgewählten Schnappschüsse LÖSCHEN
fr: Voulez-vous vraiment SUPPRIMER les instantanés sélectionnés
it: Vuoi VERAMENTE ELIMINARE le istantanee selezionate
nl: Wilt u de geselecteerde items werkelijk verwijderen

source: Do you REALLY want to start a restore?
de: Willst du EIN WIEDERHERSTELLEN starten?
fr: Voulez-vous vraiment démarrer un RESTOURS?
it: Vuoi VERAMENTE AVVIARE il RIPRISTINO?
nl: Wil je echt een herstel starten?

source: Dont change the snapshot num if you don´t know what you are doing...
de: Ändern Sie nicht das Snapshot-Num, wenn Sie nicht wissen, was Sie tun...
fr: Ne changez pas le numéro d'instantané si vous ne savez pas ce que vous faites...
it: Non cambiare il numero istantanee se non sai cosa stai facendo...
nl: Verander de snapshot num niet als je niet «re weet wat je doet...

source: Dutch translation by: Marcellino Santoso
it: Traduzione Olandese di: Marcellino Santoso
nl: Nederlandse vertaling door: Marcellino Santoso

source: earlier months
de: frühere Monate
fr: mois précédents
it: mesi precedenti
nl: Eerder maanden

source: ERROR: no rsync in
de: FEHLER: kein rsync in
fr: ERREUR : pas de rsync dans
it: ERRORE: nessun rsync in
nl: FOUT: geen rsync in

source: ERROR: no rsync in /usr/local/bin
de: FEHLER: kein rsync in /usr/local/bin
fr: ERREUR : pas de rsync dans /usr/local/bin
it: ERRORE: non trovo rsync in /usr/local/bin
nl: FOUT: geen rsync in /usr/local/bin

source: Estimate
it: Stima

source: Estimating...
it: Stima...

source: Estimation completed
de: Schätzung abgeschlossen
fr: Estimation complétée
it: Stima completata
nl: Schatting voltooid

source: every
de: jede
fr: tous les
it: ogni
nl: elke

source: Execute
it: Esegui

source: Execute all tasks now...
it: Esegui tutte le attività adesso...

source: Execute estimate and quickbackup for all tasks...
it: Esegui una stima ed un backup rapido per tutti i compiti...

source: Execute selected tasks...
it: Esegui attività contrassegnate batch...

source: Executing restore...
de: Wiederherstellung wird ausgeführt...
fr: Exécution de la restauration...
it: Esecuzione del ripristino...
nl: Herstellen uitvoeren...

source: Executing...
it: Esecuzione...

source: Filelist
it: Lista File

source: Filelist for snapshot tasks might be huge?
de: Die Liste für Snapshot-Aufgaben könnte enorm sein?
fr: Une liste de fichiers pour les tâches de snapshot peut être énorme ?
it: La lista dei file per le attività istantanee potrebbe essere enorme?
nl: Bestandslijst voor snapshot taken kan enorm zijn?

source: Format of config files is about to be changed to JSON.
de: Das Format der Konfigurationsdateien wird in JSON geändert.
fr: Le format des fichiers de configuration est sur le point d'être changé en JSON.
it: Il formato dei file di configurazione sta per essere cambiato in JSON.
nl: Opmaak van configuratiebestanden is bezig te worden gewijzigd naar JSON.

source: Format of config files is about to be changed to PLIST.
de: Das Format der Konfigurationsdateien wird in PLIST geändert.
fr: Le format des fichiers de configuration est sur le point d'être changé en PLIST.
it: Il formato dei file di configurazione sta per essere cambiato in PLIST.
nl: Opmaak van configuratiebestanden is bezig te worden gewijzigd naar PLIST.

source: Friday
de: Freitag
fr: Vendredi
it: Venerdì
nl: vrijdag

source: German translation by: Andre Voigtmann
de: Deutsche Übersetzung von: Andre
fr: Traduction allemande par : Andre Voigtmann
it: Traduzione in tedesco di: Andre Voigtmann
nl: Duitse vertaling door: Andre Voigtmann

source: Getting info, please wait...
de: Info wird abgerufen, bitte warten...
fr: Récupération des informations, veuillez patienter...
it: Ricezione delle informazioni, attendere prego...
nl: Gegevens ophalen, een ogenblik aub...

source: Got index from Snapshots and listing logs for one configuration...
de: Index aus Snapshots und Listing-Logs für eine Konfiguration...
fr: Obtenir l'index des Snapshots et lister les logs pour une configuration...
it: Ricevo indice da Instantanea e elenco dei log per una configurazione...
nl: Kreeg index uit Snapshots en het vermelden van logs voor één configuratie...

source: Got index from Synchronize and listing logs for one configuration...
de: Index aus Synchronisier und Auflistung von Logs für eine Konfiguration...
fr: Obtenir l'index de Exécuter et lister les logs pour une configuration...
it: Ricevo indice da Instantanea e elenco dei log per una configurazione...
nl: Kreeg index bij synchroniseren en vermelden van logs voor één configuratie...

source: Got index from Synchronize...
de: Index von Synchronisier...
fr: Récupération de l'index de l'exécution...
it: Ottengo indice da Sincronizzazione...
nl: Kreeg index van synchronisatie...

source: Got it...
de: Verstand...
fr: Compris...
it: Capito...
nl: Ik snap het...

source: Icon by: Zsolt Sándor
de: Icon von: Zsolt Sándor
fr: Icône par : Zsolt Sándor
it: Icona da: Zsolt Sándor
nl: Pictogram door: Zsolt Saß ndor

source: Italian translation by: Stefano Steve Cutelle'
de: Italienische Übersetzung von: Stefano Steve Cutelle'
fr: Traduction italienne par: Stefano Steve Cutelle'
it: Traduzione italiana di: Stefano Steve Cutelle'
nl: Italiaanse vertaling door: Stefano Cutelle'

source: JSON file exists:
de: JSON-Datei existiert:
fr: Un fichier JSON existe :
it: File JSON esiste:
nl: JSON bestand bestaat:

source: Keep
de: Behalten
fr: Garder
it: Mantieni
nl: Behouden

source: last
de: zuletzt
fr: dernier
it: ultimo
nl: laatste

source: List all profiles and configurations...
it: Elenca tutti i profili e le configurazioni...

source: Load
de: Laden
fr: Charger
it: Carica
nl: Belasting

source: Loaded cached data...
de: Lade zwischengespeicherte Daten...
fr: Données en cache chargées...
it: Dati caricati nella cache...
nl: Geladen gegevens in cache...

source: Local catalog:
de: Lokaler Katalog:
fr: Catalogue local :
it: Percorso locale:
nl: Lokale catalogus:

source: Local or remote catalog cannot be empty...
de: Lokaler oder Remote-Katalog darf nicht leer sein...
fr: Le catalogue local ou distant ne peut pas être vide...
it: Il campo cartella locale o remoto non può essere vuoto...
nl: Lokale of externe catalogus kan niet leeg zijn ...

source: manuel
de: manuell
it: manuale
nl: Handleiding

source: Menu app is running...
de: Menü-App läuft...
fr: L'application du menu est en cours d'exécution...
it: Menu applicazione in esecuzione...
nl: Menu-app is actief...

source: Monday
de: Montag
fr: Lundi
it: Lunedì
nl: maandag

source: New format is not equal to current.
de: Das neue Format entspricht nicht dem aktuelle.
it: Il nuovo formato non è uguale a corrente.
nl: Nieuwe indeling is niet gelijk aan huidige.

source: New version is available - see About
de: Neue Version ist verfügbar - siehe Über
fr: Une nouvelle version est disponible - voir A propos
it: È disponibile una nuova versione - vai nel menu About
nl: Nieuwe versie is beschikbaar - zie over

source: New version is available:
de: Neue Version ist verfügbar:
fr: Une nouvelle version est disponible :
it: È disponibile la nuova versione:
nl: Nieuwe versie is beschikbaar:

source: No rsync in path...
de: Kein rsync im Pfad...
fr: Pas de rsync dans le chemin...
it: Nessun rsync nel percorso...
nl: Geen rsync in pad...

source: no startdate
de: kein Startdatum
fr: pas de date de début
it: nessuna data di inizio
nl: geen startdatum

source: no stopdate
de: kein Stopdatum
fr: pas de date d'arrêt
it: nessuna data di fine
nl: geen stopdatum

source: No such temporay catalog for restore, set it in user config.
de: Kein solcher temporärer Katalog für die Wiederherstellung, setzen Sie ihn in der Benutzer-Konfiguration.
fr: Aucun catalogue temporay de ce type pour la restauration, le définir dans la configuration de l'utilisateur.
it: Nessun cartella temporanea per il ripristino, impostato nella configurazione utente.
nl: Geen dergelijke tijdelijke catalogus voor herstellen, stel deze in in de gebruikersconfiguratie.

source: none
de: keine
fr: aucun
it: nessuno
nl: Geen

source: Norwegian translation by: Thomas Evensen
de: Norwegische Übersetzung von: Thomas Evensen
fr: Traduction norvégienne par : Thomas Evensen
it: Traduzione norvegese da: Thomas Evensen
nl: Noorse vertaling door: Thomas Evensen

source: Not a remote task, use Finder to copy files...
de: Keine entfernte Aufgabe, verwenden Sie Finder um Dateien zu kopieren...
fr: Ce n'est pas une tâche distante, utilisez Finder pour copier des fichiers...
it: Non è una attività remota, usa Finder per copiare i file...
nl: Geen externe taak, gebruik Finder om bestanden te kopiëren...

source: Not a snapshot task...
de: Keine snapshot aufgabe...
it: Non è un' attività di istantanea...

source: Number of configurations:
de: Anzahl der Konfigurationen:
fr: Nombre de configurations:
it: Numero di configurazioni:
nl: Aantal configuraties:

source: Number of logs:
de: Anzahl der Logs:
fr: Nombre de logs :
it: Numero di log:
nl: Aantal logs:

source: Number of remote files:
de: Anzahl der entfernten Dateien:
fr: Nombre de fichiers distants :
it: Numero di file remoti:
nl: Aantal externe bestanden:

source: Number of tasks to estimate:
de: Anzahl der zu berechnenden Aufgaben:
fr: Nombre de tâches à estimer:
it: Numero di attività da stimare:
nl: Aantal te schatten taken:

source: Number snapshots:
de: Anzahl Momentaufnahmen:
fr: Nombre d'instantanés :
it: Numero istantanee:
nl: Aantal momentoptjes:

source: once
de: einmal
fr: une fois
it: una sola volta
nl: eenmalig

source: Once
it: Mai

source: Parameter
it: Parametri

source: PLIST file exists:
de: JSON-Datei existiert:
fr: Le fichier PLIST existe:
it: File JSON esiste:
nl: PLIST bestand bestaat:

source: Possible error logging...
de: Mögliche Fehlermeldung...
fr: Enregistrement possible des erreurs...
it: Possibile errore di logging...
nl: Mogelijke fout loggen...

source: previous month
de: vorheriger Monat
fr: le mois précédent
it: mese precedente
nl: vorige maand

source: Profile:
de: Profil:
fr: Profil:
it: Profilo:
nl: Profiel:

source: Profile: please wait...
de: Profil: Bitte warten...
fr: Profil : veuillez patienter...
it: Profilo: attendere prego...
nl: Profiel: even geduld...

source: Reboot
de: Neustart
fr: Redémarrer
it: Riavvio
nl: Herstarten

source: Remote
it: Remoto

source: Remote catalog:
de: Entfernter Katalog:
fr: Catalogue distant :
it: Percorso remoto:
nl: Afzonderlijke catalogus:

source: Reset
it: Ripristina

source: Restore
de: Wiederherstellen
fr: Restaurer
it: Ripristina
nl: Herstellen

source: Restore completed...
de: Wiederherstellung abgeschlossen...
fr: Restauration complète...
it: Ripristino completato...
nl: Herstellen voltooid...

source: Saturday
de: Samstag
fr: Samedi
it: Sabato
nl: zaterdag

source: Save
de: Speichern
fr: Enregistrer
it: Salva
nl: Opslaan

source: Scan
it: Scansiona

source: Scheduled tasks in menu app...
de: Geplante Aufgaben in der Menü-App...
fr: Tâches planifiées dans l'application du menu...
it: Attività pianificate nell'app menu...
nl: Geplande taken in menu-app...

source: Seems not to be connected...
de: Scheint nicht verbunden zu sein...
fr: Il semble que ne soit pas connecté...
it: Sembra che tu non sia connesso...
nl: Het lijkt erop niet verbonden te zijn...

source: Seems to be nothing to restore
de: Scheint nichts zu restaurieren
fr: Il semble que ce ne soit rien à restaurer
it: Sembra che non sia nulla da ripristinare
nl: Het lijkt niets te zijn om te herstellen

source: Select a task....
de: Aufgabe auswählen....
fr: Sélectionnez une tâche....
it: Seleziona Attività....
nl: Selecteer een taak....

source: Select one or more tasks...
de: Wählen Sie eine oder mehrere Kanten aus...
fr: Sélectionnez une ou plusieurs équipes...
it: Seleziona una o più attività...
nl: Selecteer een of meer taken...

source: Selected logs:
de: Ausgewählte Logs:
fr: Journaux sélectionnés:
it: Logs selezionati:
nl: Geselecteerde logs:

source: Seriously, enter a real number...
de: Ernsthaft, geben Sie eine echte Zahl ein...
fr: Sérieusement, entrez un nombre réel...
it: Scherzi a parte, inserisci un numero reale...
nl: Serieus, voer een reëel nummer in...

source: Show userconfig...
it: Mostra userconfig...

source: Source catalog:
de: Quellkatalog:
fr: Catalogue source :
it: Percorso locale:
nl: Bron catalogus:

source: Start
de: Anfang
fr: Début
it: Avvia
nl: Beginnen

source: Start getting files?
de: Starte das Abrufen von Dateien?
fr: Commencer à obtenir des fichiers?
it: Inizia a ricevere file?
nl: Begin met het ophalen van bestanden?

source: Start restore?
de: Wiederherstellen?
fr: Démarrer la restauration?
it: Inizia il ripristino?
nl: Herstellen starten?

source: stopped
de: gestoppt
fr: arrêtée
it: ferma
nl: gestopt

source: Sunday
de: Sonntag
fr: Dimanche
it: Domenica
nl: zondag

source: The menu app
de: Die Menü-App
fr: L'application de menu
it: Il menu app
nl: De menu app

source: This is added before?
de: Dies wird vorher hinzugefügt?
fr: Ceci est ajouté avant ?
it: Questo è stato aggiunto prima?
nl: Dit is al eerder toegevoegd?

source: this month
de: in diesem Monat
fr: ce mois-ci
it: questo mese
nl: deze maand

source: this week
de: diese Woche
fr: cette semaine
it: questa settimana
nl: deze week

source: Thursday
de: Donnerstag
fr: Jeudi
it: Giovedì
nl: donderdag

source: Tuesday
de: Dienstag
fr: Mardi
it: Martedì
nl: dinsdag

source: Update
it: Aggiorna

source: Wednesday
de: Mittwoch
fr: Mercredi
it: Mercoledì
nl: woensdag

source: weekly
de: wöchentlich
fr: hebdomadaire
it: settimanale
nl: wekelijks

source: Weekly
it: Settimanale

source: You cannot delete that many, max are
de: Du kannst nicht so viele löschen, maximal
fr: Vous ne pouvez pas supprimer autant que le maximum sont
it: Non è possibile eliminare così tante istantanee, limite raggiunto
nl: U kunt niet verwijderen zoveel max.

source: You have the latest ...
de: Sie haben die neueste ...
fr: Vous avez la dernière ...
it: Tu hai l'ultima versione ...
nl: Je hebt de laatste ...

source: Completed ...
de: Abgeschlossen ...
fr: Terminé...

source: Computing changed, please wait...
de: Berechnung geändert, bitte warten...
fr: Calcul changé, veuillez patienter...

source: days
de: tage
fr: Jours

source: Ducth translation by: Marcellino Santoso
de: Ducth Übersetzung von: Marcellino Santoso
fr: Traduction de Ducth par : Marcellino Santoso

source: hours
de: std
fr: heures
nl: Uren

source: Indonesian translation by: Marcellino Santoso
de: Ducth Übersetzung von: Marcellino Santoso
fr: Traduction indonésienne par: Marcellino Santoso

source: mins
de: min
fr: minutes
nl: minuten

source: Please select a task in Synchronize ...
de: Bitte wählen Sie eine Aufgabe in Synchronisieren ...
fr: Veuillez sélectionner une tâche dans Synchroniser ...

source: secs
de: sek
fr: secondes
nl: seconden

source: Selection out of range - aborting
de: Auswahl außerhalb des Bereichs - Abbruch
fr: Sélection hors limites - abandon
nl: Selectie buiten bereik - afbreken

source: Simulated: execute full restore to SOURCE
de: Simuliert: volle Wiederherstellung ausführen
fr: Simulé: exécuter la restauration complète vers SOURCE
nl: Simuleerd: voer volledige herstel uit naar SOURCE

source: Simulated: execute full restore to temporary restore path
de: Simuliert: Führe vollständige Wiederherstellung auf temporären Wiederherstellungspfad aus
fr: Simulé: exécuter la restauration complète vers le chemin de restauration temporaire
nl: Simuleren: volledige herstel uitvoeren naar tijdelijke herstel pad

source: Simulated: execute restore of files to temporary restore path
de: Simuliert: Führe vollständige Wiederherstellung auf temporären Wiederherstellungspfad aus
fr: Simulé: exécuter la restauration complète vers le chemin de restauration temporaire
nl: Simuleren: volledige herstel uitvoeren naar tijdelijke herstel pad

source: There seems to be nothing to do...
de: Es scheint nichts zu tun zu geben...
fr: Il semble qu'il n'y ait rien à faire...
nl: Er lijkt niets te doen...

source: Verify not OK, see logfile (⌘O)...
de: Überprüfen Sie nicht OK, siehe Protokolldatei (⌘O)...
nl: Controleer niet OK, bekijk het logbestand (⌘O)...

source: Verify OK...
de: Wird überprüft...
nl: Verifieer OK...

source: Verifying, please wait...
de: Überprüfe, bitte warten...
fr: Vérification en cours, veuillez patienter...

source: DictionaryStrings.days.rawValue
nl: Dagen

source: h
nl: u

source: Abort or Reboot?
fr: Annuler ou Redémarrer ?
