Repository: rsyncOSX/RsyncOSX_archived
Catalog: localization/*.xcloc/Localized Contents/*.xliff
Languages: nb

# 0B4-M8-m3v.title
source: Edit configurations
nb: Endre konfigurasjoner

# 00G-Ps-GJD.title
source: Local catalog :
nb: Lokal katalog:

# 0KI-B9-ezl.headerCell.title
source: Task
nb: Oppgave

# 1Mb-0q-Dwi.title
source: New version available:
nb: Ny versjon tilgjengelig:

# 1SA-wM-7Lh.title
source: Close
nb: Lukk

# 1Xq-6O-MUE.label
source: All
nb: Alt

# 1Xq-6O-MUE.paletteLabel
source: All
nb: Alt

# 1Xq-6O-MUE.toolTip
source: List all profiles and configurations...
nb: List alle profiler og konfigurasjoner...

# 01g-QQ-yHM.headerCell.title
source: Date executed
nb: Dato kjørt

# 1o3-wD-XkY.headerCell.title
source: Avail (GB)
nb: Tilgjengelig (GB)

# 1xL-86-DnF.headerCell.title
source: Local catalog
nb: Lokal katalog

# 1xY-fG-SDm.title
source: Remote catalog :
nb: Ekstern katalog :

# 2Fm-Br-GhC.headerCell.title
source: Local catalog
nb: Lokal katalog

# 2UK-3T-i4b.headerCell.title
source: Stop date schedule
nb: Stopp dato schedule

# 2W2-3F-urP.title
source: KB to be transferred:
nb: KB for overføring:

# 2ep-dg-7eI.title
source: Remote catalog:
nb: Ekstern katalog:

# 2sX-ek-QE0.title
source: Required
nb: Krav

# 2tH-gF-ycx.title
source: synchronize
nb: synkroniser

# 2zQ-iW-vbk.title
source: remove -e ssh
nb: slett -e ssh

# 3Ch-5Q-dft.title
source: Edit
nb: Endre

# 3LC-v7-7Pz.title
source: Rsync command (--dry-run)
nb: Rsync kommando (--dry-run)

# 3Td-g5-CaS.title
source: Total size (kB):
nb: Total størrelse (kB):

# 3xI-3C-guU.title
source: Add
nb: Legg til

# 4cL-gF-geP.headerCell.title
source: Sched
nb: Plan

# 4sb-4s-VLi.title
source: Quit RsyncOSX
nb: Slutt RsyncOSX

# 5A9-Q1-SN9.title
source: Edit
nb: Endre

# 5SJ-qh-z2I.title
source: Getting information, please wait ...
nb: Henter information, vennligst vent ...

# 5Zv-SY-8nT.title
source: remove --delete
nb: slett --delete

# 5cK-IB-eA3.title
source: Files to be transferred:
nb: Filer for overføring:

# 5kV-Vb-QxS.title
source: About RsyncOSX
nb: Om RsyncOSX

# 6rO-sZ-edB.title
source: Remote catalog:
nb: Ekstern katalog:

# 7w4-6r-ai5.label
source: abort
nb: avslutt

# 7w4-6r-ai5.paletteLabel
source: abort
nb: avslutt

# 7w4-6r-ai5.toolTip
source: Abort task...
nb: Avslutt oppgave...

# 8YP-GO-G5h.title
source: files :
nb: filer :

# 8n3-RC-KfH.title
source: Number of files:
nb: Antall filer:

# 8pt-99-AYJ.headerCell.title
source: Files
nb: Filer

# 9Zv-nL-VVC.title
source: New version available
nb: Ny versjon tilgjengelig

# 21H-Ns-bTh.title
source: Close automatically in:
nb: Lukker automatisk i:

# 27J-nn-5gh.headerCell.title
source: Local catalog
nb: Lokal katalog

# 032-vc-gNs.title
source: Remote server:
nb: Ekstern server:

# 35g-px-ZH6.headerCell.title
source: Local catalog
nb: Lokal katalog

# 37m-qS-TRa.headerCell.title
source: Avail(%)
nb: Tilgjengelig(%)

# 39A-da-zAW.title
source: Show error messages...
nb: Vis feil meldinger...

# 52M-g3-zq9.headerCell.title
source: Task
nb: Oppgave

# 65j-NR-wz6.title
source: Estimate
nb: Estimer

# 66b-7r-iey.title
source: Number of directories:
nb: Antall kataloger:

# 75g-jk-ycD.title
source: Remote server:
nb: Ekstern server:

# 78a-Cw-Mjk.title
source: Count
nb: Antall

# 82f-Xt-OFP.headerCell.title
source: Active
nb: Aktive

# 090-WS-IHZ.title
source: Info about :
nb: Info om :

# 143-UO-M2U.title
source: Local catalog:
nb: Lokal katalog:

# 241-VI-fhB.headerCell.title
source: Double click to select or Default
nb: Dobbel klikk for valg eller default

# 571-N7-84g.title
source: Connections
nb: Koblinger

# 857-EY-QrY.headerCell.title
source: Task
nb: Oppgave

# AEh-Gt-Awg.title
source: Number of files:
nb: Antall filer:

# AGP-WH-AJy.title
source: Save
nb: Lagre

# AMs-qg-ohN.title
source: Either double click on row or select row and Load button
nb: Enten dobbel klikk på rad eller velg rad og velg last

# AYu-sK-qS6.title
source: Main Menu
nb: Hoved Meny

# Aa2-8Q-PPo.headerCell.title
source: Days
nb: Dager

# Ad7-9e-Q7b.title
source: Delete
nb: Slett

# AkJ-MA-346.headerCell.title
source: Task
nb: Oppgave

# AlG-Cw-Xi9.title
source: Logs
nb: Logger

# Am3-Ji-1Ox.title
source: add suffix FreeBSD
nb: legg til suffix FreeBSD

# B2y-Kc-2LJ.title
source: Remote catalog :
nb: Ekstern katalog :

# B39-H6-802.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# BDO-Nt-D9h.title
source: Estimating task, please wait...
nb: Estimerer oppgave, vennligst vent...

# BG6-Wq-kSc.title
source: Automatic execution of local configurations
nb: Automatisk kjøring av lokal konfigurasjon

# BGM-Kg-KGO.title
source: Clear
nb: Slett

# BOF-NM-1cW.title
source: Preferences…
nb: Preferanser…

# Bb6-iv-DYc.title
source: Verify
nb: Verifiser

# Beq-PN-DJW.headerCell.title
source: Avail (GB)
nb: Tilgjengelig (GB)

# CCB-zy-XDh.title
source: Error : no rsync in path
nb: Feil: ingen rsync i sti

# CUQ-YI-Irs.title
source: Close
nb: Lukk

# Cg6-Ym-xzl.title
source: Days since last backup:
nb: Dager siden siste backup:

# CiR-sD-XpQ.headerCell.title
source: Remote server
nb: Ekstern server

# CkB-lg-RfP.title
source: Delete
nb: Slett

# CwH-vm-SWF.title
source: Total size (kB):
nb: Total størrelse (kB):

# DH3-Cj-gh5.title
source: Local catalog:
nb: Lokal katalog:

# DNv-s3-smo.title
source: Actions
nb: Aksjoner

# E4i-DW-PcT.title
source: New version
nb: Ny versjon

# EH0-Ty-cyz.title
source: Catalog parameters (use Finder to drag and drop paths)
nb: Katalog parametre (bruk Finder for dra og slipp stier)

# EZS-oJ-mKt.headerCell.title
source: Local catalog
nb: Lokal katalog

# Eb4-2s-zft.title
source: new :
nb: ny :

# EeS-fZ-csl.title
source: Dsa public key is found.
nb: Dsa offentlig nøkkel.

# EiP-tC-Ve8.title
source: Selected logs: 0
nb: Valgt logger: 0

# Emj-io-EGu.headerCell.title
source: Date executed
nb: Dato kjørt

# ExZ-72-tbq.headerCell.title
source: Delete
nb: Slett

# F2S-fz-NVQ.title
source: Help
nb: Hjelp

# F9T-gx-oeJ.title
source: configuration ID:
nb: konfigurasjons ID:

# FKE-Sm-Kum.title
source: RsyncOSX Help
nb: RsyncOSX hjelp

# FW3-kS-er7.title
source: kB to be transferred:
nb: kB for overføring:

# Fd7-v3-h8m.headerCell.title
source: User name
nb: Bruker navn

# Fmg-bN-W4h.title
source: About
nb: Om

# FrI-lc-qcT.title
source: Number of days
nb: Antall dager

# FyK-Vx-KC3.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# Fzz-BB-PJC.title
source: Execute scheduled tasks in menu app
nb: Utfør schedulert oppgave i meny app

# G5V-jz-71t.headerCell.title
source: Days
nb: Dager

# G8q-vp-nPf.title
source: Total size (kB) :
nb: Total størrelse (kB) :

# G43-jD-Ptq.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# GEV-PH-o2z.headerCell.title
source: Local catalog
nb: Lokal katalog

# GF9-Lf-PIQ.headerCell.title
source: Remote server
nb: Ekstern server

# GJH-xK-5LY.title
source: Copy files
nb: Kopi filer

# GYz-8J-WDp.toolTip
source: Display output from rsync...
nb: Vis output fra rsync...

# GiH-5F-U37.headerCell.title
source: New
nb: Ny

# H79-tQ-7yT.headerCell.title
source: Avail(%)
nb: Tilgjengelig(%)

# HEg-kc-zdY.headerCell.title
source: Delete
nb: Slett

# HLP-3M-FTI.headerCell.title
source: Remote server
nb: Ekstern server

# HPC-E0-3iO.title
source: (for your own safety, please verify the shasum after download)
nb: (for din egen sikkerhet verifiser shasum)

# HQE-mN-lgx.title
source: Number of files:
nb: Antall filer:

# HWO-DQ-sfw.title
source: Getting remote info...
nb: Henter ekstern info...

# HXz-ee-7v0.title
source: Select
nb: Velg

# Hsf-Id-DQu.title
source: Remote server:
nb: Ekstern server:

# IAo-SY-fd9.title
source: Profiles
nb: Profiler

# IDs-zU-XOw.headerCell.title
source: Task
nb: Oppgave

# IMJ-3e-rYJ.title
source: Getting information, please wait ...
nb: Henter info, vennligst vent...

# Icw-Qm-VbA.headerCell.title
source: files copied
nb: filer kopiert

# IiK-OB-SY0.title
source: New profile name
nb: Nytt profil navn

# Iii-2E-YHF.title
source: reset next snapshot number
nb: reset neste snapshot num

# Izt-dc-ZBW.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# J3H-wG-sas.title
source: Local catalog:
nb: Lokal katalog:

# J5u-bX-RZk.headerCell.title
source: Remote server
nb: Ekstern server

# JF9-s4-tD7.title
source: Create keys
nb: Opprett nøkler

# JKJ-Kp-IuV.title
source: Double click on row or shortcut ⌘R to execute task or ⌘I to get info ...
nb: Dobbel klikk på rad eller ⌘R for å utføre eller ⌘I for info ...

# K2f-Jb-uUB.headerCell.title
source: Days
nb: Dager

# K4L-Yx-uOn.title
source: Delete all
nb: Slett alt

# K9c-yf-VMY.title
source: RsyncOSX parameters
nb: RsyncOSX parametre

# KIJ-hF-wBF.title
source: Remote info
nb: Ekstern info

# KJd-Dr-12s.title
source: Local catalog:
nb: Lokal katalog:

# KfP-cj-1yp.headerCell.title
source: Select
nb: Velg

# L1n-6w-rIj.headerCell.title
source: Local catalog
nb: Lokal katalog

# L5g-6S-at9.title
source: Save
nb: Lagre

# LGQ-8V-u3e.title
source: Restore to tmp catalog
nb: Restore til tmp katalog

# LNh-Ch-4lY.title
source: Close
nb: Lukk

# Lkc-8f-opa.title
source: Remote username:
nb: Ekstern bruker:

# LtM-4s-IJ1.title
source: Dsa key
nb: Dsa nøkkel

# MRU-rs-ycW.title
source: Changelog
nb: Endringslog

# MVn-QH-6i5.title
source: Executing task, please wait...
nb: Kjører oppgave, vennligst vent...

# Ml3-CP-4eZ.title
source: Estimating progress
nb: Estimering progresjon

# Mn8-vX-I59.title
source: Configuration snapshot
nb: Konfigurasjoner snapshot

# NQQ-pH-x0v.title
source: Select column to sort ...
nb: Velg kolonne for sortering ...

# Nar-BR-J2v.title
source: RcloneOSX config
nb: RcloneOSX konfigurasjon

# Nbe-Ck-Oeu.title
source: Delete files:
nb: Slett filer:

# O7r-k8-Xo1.title
source: Capacity
nb: Kapasitet

# OS5-Kb-1ct.title
source: Params
nb: Parameter

# OlM-9W-pxf.title
source: Delete
nb: Slett

# OrH-Ty-gyv.toolTip
source: Execute tasks marked for batch...
nb: Utfør oppgaver merket for batch...

# Ow3-Wv-2WC.headerCell.title
source: Task
nb: Oppgave

# PIK-cY-cmQ.title
source: File or catalog to restore
nb: Fil eller katalog for restore

# PkH-9i-AY6.title
source: Select a start date and then a schedule
nb: Velg en start dato og så schedule

# PqI-jS-0y7.headerCell.title
source: Profile
nb: Profil

# Pty-Sm-7R1.title
source: Remote server
nb: Ekstern server

# Q6F-3P-fJy.title
source: Download
nb: Kopier

# QCj-5P-T2N.title
source: Once
nb: Engang

# QPs-xd-DDF.title
source: add suffix Linux
nb: legg til suffix Linux

# Qc4-06-mOR.title
source: Default params
nb: Standard parametre

# QdJ-n1-Mtr.title
source: Process info
nb: Prosess info

# QmL-ZM-Xc4.toolTip
source: Execute all tasks now...
nb: Utfør alle oppgaver nå...

# RDZ-vd-MTb.headerCell.title
source: Local catalog
nb: Lokal katalog

# RPd-mi-bp4.title
source: Default params
nb: Standard parametre

# RVB-9H-LQM.title
source: Local info
nb: Lokal info

# RX2-fV-dtX.title
source: estimating
nb: estimering

# Rv2-24-MJh.title
source: Dowload
nb: Kopier

# SBO-UN-kMy.title
source: Number of remote files: 0
nb: Antall eksterne filer: 0

# SHi-wp-O4D.title
source: Remote info
nb: Ekstern info

# SUC-MM-CCI.title
source: RsyncOSX config
nb: RsyncOSX konfigurasjon

# SWF-DA-TlU.headerCell.title
source: Size (kB)
nb: Størrelse (kB)

# T8X-dP-h3a.headerCell.title
source: Remote server
nb: Ekstern server

# TTa-S0-fjX.title
source: Numbers remote
nb: Antall eksterne

# TdE-t5-FjR.title
source: number of days last backup:
nb: Antall dager siste backup:

# Tp7-5c-5Ii.title
source: next snapshot num:
nb: neste snapshot num:

# TqG-6l-QwU.title
source: Profile :
nb: Profil :

# UWX-Xo-8Mh.title
source: Save
nb: Lagre

# V8a-eh-20b.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# VBk-Qe-g0o.title
source: backup (uses two last user selected parameters)
nb: backup (bruker to siste bruker valgte parametre)

# VYu-Xf-XJc.label
source: config
nb: konfigurasjon

# VYu-Xf-XJc.paletteLabel
source: config
nb: konfigurasjon

# VYu-Xf-XJc.toolTip
source: Display userconfiguration
nb: Vis brukervalg

# Vbd-tp-W9Q.title
source: Changed
nb: Endret

# W3l-xH-fMA.title
source: New files:
nb: Nye filer:

# WYK-hg-6Bv.title
source: Delete
nb: Slett

# WbP-J3-f5z.title
source: To be transferred
nb: For overføring

# Wmd-vt-cwI.title
source: Required if remote server
nb: Krav hvis ekstern server

# Woh-4u-GUH.title
source: Number of directories:
nb: Antall kataloger:

# X2U-4M-dkS.title
source: Required if remote server
nb: Krav hvis ekstern server

# XIS-9x-9Gh.title
source: Files to be transferred:
nb: Filer for overføring:

# XjB-Sb-slI.title
source: path RsyncOSXsched:
nb: sti RsyncOSXsched:

# XoQ-If-N1I.headerCell.title
source: Delete schedule
nb: Slett schedule

# YCe-8d-WsE.headerCell.title
source: Remote server
nb: Ekstern server

# YaD-4f-lEl.title
source: Date last backup:
nb: Dato siste backup:

# ZJm-XI-lka.title
source: User selected params
nb: Bruker valgt parametre

# ZpW-Be-i8h.headerCell.title
source: Days
nb: Dager

# a0m-Z1-grn.title
source: Rsa public key is found.
nb: Rsa offentlig nøkkel.

# aye-JD-U1q.title
source: Number of logs:
nb: Antall logger:

# b5N-g5-vv6.title
source: verify
nb: verifiser

# b8u-6y-RSC.headerCell.title
source: Start date schedule
nb: Start dato schedule

# bMD-bn-iZW.title
source: Remote catalog:
nb: Ekstern katalog:

# bPV-Wb-DGM.headerCell.title
source: Task
nb: Oppgave

# bPa-Pw-blK.title
source: Logging to file
nb: Logging til fil

# bgh-eQ-3ly.headerCell.title
source: Used (GB)
nb: Brukt (GB)

# bib-Uj-vzu.title
source: File
nb: Fil

# cDj-gG-IHY.headerCell.title
source: Local catalog
nb: Lokal katalog

# cKa-xb-U4B.headerCell.title
source: Select file or catalog to restore (and double click to copy in one go)
nb: Velg fil eller katalog for restore (og dobbel klikk for å kopiere)

# ceM-Kt-SJU.title
source: Details about files
nb: Detaljer om filer

# cgs-kn-d7O.title
source: Close
nb: Lukk

# cpU-CN-ZOm.title
source: Copy
nb: Kopi

# d9k-fP-XKG.title
source: ⌘L or double click or on row to stop or delete schedules...
nb: ⌘L eller dobbel klikk på rad for å stoppe eller slette schedules..

# dEW-Mo-F8C.title
source: Select tmp:
nb: Velg tmp:

# dMs-cI-mzQ.title
source: File
nb: Fil

# dTX-H7-8VC.title
source: Profile :
nb: Profil :

# dsn-9I-wI5.title
source: detailed logging
nb: detaljert logging

# dtI-40-Iqi.headerCell.title
source: When
nb: Når

# e5v-pd-xF9.title
source: Details about files
nb: Detaljer om filer

# eAP-VY-l6H.title
source: Close
nb: Lukk

# eIC-WC-dFt.title
source: Select snapshots to keep
nb: Velg snapshots

# egt-C3-u4G.title
source: Execute
nb: Utfør

# ej1-6m-NgB.title
source: Close
nb: Lukk

# eys-24-pCG.headerCell.title
source: Local catalog
nb: Lokal katalog

# f6o-pt-x0z.title
source: v 3.1.2 or 3.1.3 rsync - set optional path if NOT in /usr/local/bin
nb: v 3.1.2 or 3.1.3 rsync - set sti hvis IKKE i /usr/local/bin

# fAL-TO-qxo.headerCell.title
source: Remote server
nb: Ekstern server

# fYy-ch-qjc.title
source: Close
nb: Lukk

# fZA-KQ-voS.title
source: Delete files:
nb: Slett filer:

# fnk-Kq-6LU.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# fyc-hd-Fqh.title
source: New or delete
nb: Ny eller slett

# fyt-XU-Mpu.title
source: Default
nb: Standard

# g1a-zY-Mpq.toolTip
source: Display output from rsync singletasks...
nb: Vis output fra rsync oppgaver...

# gRY-vZ-99W.title
source: Completed...
nb: Utført...

# gVQ-92-htT.title
source: Total size (kB):
nb: Total størrelse (kB):

# gXW-nt-e2S.title
source: Check
nb: Sjekk

# goN-EU-g61.title
source: Check rsa
nb: Sjekk rsa

# gsP-5c-DW5.title
source: delete :
nb: slett :

# h4F-dN-GN0.title
source: Load
nb: Last

# hBf-gt-Mxo.title
source: Remote username:
nb: Ekstern bruker:

# hF2-vi-oTK.title
source: Close
nb: Lukk

# hTP-NL-EPM.title
source: Number of files:
nb: Antall filer:

# hXq-5p-KS7.title
source: Load
nb: Last

# hq8-Fq-pip.title
source: Check dsa
nb: Sjekk dsa

# hrN-sQ-oUZ.title
source: Edit
nb: Endre

# huo-sU-wpe.title
source: Close
nb: Lukk

# hz9-B4-Xy5.title
source: Services
nb: Tjenester

# i2N-9t-0ni.title
source: Remote catalog:
nb: Ekstern katalog:

# i8f-03-7XY.title
source: Total size (kB):
nb: Total størrelse (kB):

# iS6-br-dsn.title
source: Daily
nb: Daglig

# iUw-2a-dr3.title
source: Remote username:
nb: Ekstern bruker:

# ifc-VC-OWD.title
source: Number of directories:
nb: Antall kataloger:

# irb-Gi-c2A.title
source: Source for restore file or catalog
nb: Kilde for restore fil eller katalog

# j1Z-jM-6Q6.headerCell.title
source: Task
nb: Oppgave

# jTS-YA-55S.title
source: verify
nb: verifiser

# jTT-Mq-cPB.title
source: Delete files:
nb: Slett filer:

# jd9-c6-ykP.label
source: Encrypt
nb: Krypter

# jd9-c6-ykP.paletteLabel
source: Encrypt
nb: Krypter

# jd9-c6-ykP.toolTip
source: Encrypted files...
nb: Krypter filer...

# jgQ-HM-WTh.title
source: Remote server:
nb: Ekstern server:

# k2Y-Hy-jMj.title
source: Abort
nb: Avslutt

# k8Z-wy-8ml.title
source: Files to be transferred:
nb: Filer for overføring:

# kFc-LP-RkZ.title
source: Remote catalog :
nb: Ekstern katalog :

# kNR-NX-OzR.title
source: files :
nb: filer :

# kOk-Mh-JZ7.title
source: Rclone profile :
nb: Rclone profil :

# kUC-cs-Fc2.title
source: ssh directory:
nb: ssh katalog:

# lGN-As-q21.title
source: Add parameters
nb: Legg til parametre

# lvl-UW-J6U.title
source: Date last backup:
nb: Dato siste backup:

# lxg-t9-eiU.title
source: Task info
nb: Oppgave info

# m7F-8t-VwR.title
source: optional path for rsync:
nb: annen sti for rsync:

# mJ2-R8-Fa6.headerCell.title
source: Task
nb: Oppgave

# mXT-RY-XvH.headerCell.title
source: Stop schedule
nb: Stopp schedule

# mYi-Km-zY1.title
source: Local catalog :
nb: Lokal katalog :

# mfz-zc-vDd.title
source: Remote username:
nb: Ekstern bruker:

# mry-vG-0Hd.title
source: Doubleclick on row to get remote capacity...
nb: Dobbel klikk på rad for ekstern info...

# n1z-ZA-mQN.title
source: Number of directories:
nb: Antall kataloger:

# nHu-Ph-Td8.title
source: Remote username:
nb: Ekstern bruker:

# ngh-0r-Hwj.title
source: All profiles
nb: Alle profiler

# nsN-YU-MJ2.title
source: Local catalog:
nb: Lokal katalog:

# o1P-3T-Wzv.title
source: Connect
nb: Koble

# o77-iT-bNa.title
source: New files:
nb: Nye filer:

# oUI-Az-UAI.title
source: Number of files:
nb: Antall filer:

# oar-D1-pfu.title
source: Close
nb: Lukk

# oeQ-dU-mHB.title
source: force reset
nb: utfør reset

# of4-qq-ykX.title
source: Number of snapshots:
nb: Antall snapshots:

# oqO-Td-7wg.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# p9L-16-Icv.title
source: Parameters
nb: Parameter

# pZb-i1-xyG.headerCell.title
source: Remote server
nb: Ekstern server

# q8z-Ku-oKx.title
source: Version :
nb: Versjon :

# qat-Dj-4j6.title
source: Days since last backup:
nb: Dager siden siste backup:

# qfC-8t-e7C.headerCell.title
source: Task
nb: Oppgave

# qit-95-flM.title
source: Logs
nb: Logger

# rXA-1B-Zpu.headerCell.title
source: When
nb: Når

# rol-5e-w2X.title
source: Local catalog :
nb: Lokal katalog :

# s3e-Xz-emD.title
source: Weekly
nb: Ukentlig

# sBt-QN-KGK.title
source: Number of configurations:
nb: Antall konfigurasjoner:

# sDH-LN-0H4.title
source: Progress
nb: Progresjon

# sVQ-MX-XJE.title
source: Most recent schedule on top...
nb: Siste schedule på topp...

# srs-cz-k0D.title
source: Local ssh keys
nb: Lokale ssh nøkler

# tBD-wX-XO5.headerCell.title
source: Local catalog
nb: Lokal katalog

# tNA-hi-kYT.headerCell.title
source: Local catalog
nb: Lokal katalog

# tT2-Hu-JSP.headerCell.title
source: Remote server
nb: Ekstern server

# tVm-A1-xMK.title
source: Remote server
nb: Ekstern server

# u73-Hi-Tsn.title
source: Remote catalog :
nb: Ekstern katalog:

# uAb-Pv-NUT.title
source: Number of directories:
nb: Antall kataloger:

# uBc-LG-TjQ.title
source: KB to be transferred:
nb: KB for overføring:

# uJk-xr-MjU.title
source: New files:
nb: Nye filer:

# uUH-RU-JKF.title
source: Remove parameters
nb: Slett parametre

# ufF-c0-esL.headerCell.title
source: Remote server
nb: Ekstern server

# v12-7x-cig.toolTip
source: Execute estimate and quickbackup for all tasks...
nb: Utfør estimat og quickbackup for alle oppgaver...

# vDS-vt-fgh.title
source: Changelog
nb: Endringslog

# vJI-G9-Mbp.title
source: Remote info
nb: Ekstern info

# vgF-FF-cIJ.title
source: Rsync, paths and logging
nb: Rsync, path og logging

# w6i-hq-pcc.title
source: Required
nb: Krav

# wD5-vA-j0P.title
source: Remote server parameters
nb: Ekstern server parameter

# wIa-4f-wP2.title
source: Configuration info
nb: Konfigurasjons info

# wmz-CK-ZzC.title
source: Rsa key
nb: Rsa nøkkel

# wpr-3q-Mcd.title
source: Help
nb: Hjelp

# wrj-tn-Y3v.title
source: path RsyncOSX:
nb: sti RsyncOSX:

# wrk-73-4cu.title
source: Backup now
nb: Backup nå

# x4K-TO-hhc.title
source: Edit
nb: Endre

# xAS-dU-L0B.headerCell.title
source: Task
nb: Oppgave

# xTN-ZB-wt8.headerCell.title
source: Logs
nb: Logger

# xUg-0M-AYM.title
source: Remote catalog:
nb: Ekstern katalog:

# xXy-oY-7zq.title
source: Finding tasks for automatic backup, please wait...
nb: Søker oppgaver for automatisk backup, vennligst vent...

# xnI-Se-9HL.title
source: Save
nb: Lagre

# xol-Yr-McI.title
source: Remote server :
nb: Ekstern server :

# yOD-ng-BAz.title
source: Delete
nb: Slett

# ydG-5b-K3r.title
source: Close
nb: Lukk

# ypE-IB-6gc.title
source: Local info
nb: Lokal info

# zF8-9O-ajg.title
source: remove --compress
nb: slett --compress

# zGR-lC-3fH.title
source: Select days older or number of
nb: Velg dager eldre eller antall

# zHz-9r-Cpj.title
source: Verify
nb: Verifiser

# zXX-tD-Lcg.title
source: changed
nb: endret

# znZ-ht-M5x.title
source: Required if remote server
nb: Krav hvis ekstern server

# zoV-D2-sU8.headerCell.title
source: Total size (kB)
nb: Total størrelse (kB)

# zv2-BP-T5J.headerCell.title
source: Select
nb: Velg

# zzK-ZO-wvj.headerCell.title
source: Remote catalog
nb: Ekstern katalog

# NSHumanReadableCopyright
source: Copyright © 2019 Thomas Evensen. All rights reserved.
nb: <trans-unit id="Restore"> <source>Restore</source> <note>Restore</note> </trans-unit> <trans-unit id="Start restore?"> <source>Start restore?</source> <note>Restore</note> </trans-unit> </body> Copyright ©2019 Thomas Evensen. Alle rettigheter.

source: ... set in User configuration ...
nb: ... sett i bruker preferanser...

source: Aborting delete operation...
nb: Avslutter slette operasjon...

source: Add
nb: Legg til

source: Add Schedule?
nb: Legg til schedule?

source: Cancel
nb: Kanseler

source: Cancel or Add
nb: Kanseler eller legg til

source: Cancel or Delete
nb: Kanseler eller slett

source: Cancel or Delete?
nb: Kanseler eller slett?

source: Cancel or Restore
nb: Kanseler eller restore

source: Close
nb: Lukk

source: Completed ...
nb: Utført

source: Computing changed, please wait...
nb: Beregning endret, vennligst vent...

source: Copy single files or directory?
nb: Copier fil eller katalog?

source: Date last backup:
nb: Dato siste backup:

source: Days since last backup:
nb: Dager siden siste backup:

source: Delete
nb: Slett

source: Delete
nb: Slett

source: Delete operation completed...
nb: Slette operasjon gjennomført...

source: Delete profile:
nb: Slett profil:

source: Delete selected task?
nb: Slett valgt oppgave?

source: Do you REALLY want to DELETE selected snapshots?
nb: Vil du VIRKELIG SLETTE valgte snapshot?

source: Do you REALLY want to start a RESTORE ?
nb: Vil du VIRKELIG utføre en RESTORE?

source: Dont change the snapshot num if you don´t know what you are doing...
nb: Ikke endre snapshot nummer hvis du ikke vet hva du gjør...

source: ERROR: no rclone in
nb: FEIL: ingen rclone i

source: ERROR: no rclone in /usr/local/bin
nb: FEIL: ingen rclone i /usr/local/bin

source: ERROR: no rsync in
nb: FEIL: ingen rsync i

source: ERROR: no rsync in /usr/local/bin
nb: FEIL: ingen rsync i /usr/local/bin

source: Executing restore...
nb: Utfører restore
