Repository: rsyncOSX/RsyncOSX_archived
Catalog: localization/*.xcloc/Localized Contents/*.xliff
Languages: nb

source: Getting info, please wait...
nb: Henter informasjon, vennligst vent...

source: Getting information, please wait ...
nb: Henter informasjon, vennligst vent

source: Got index from Execute and listing logs for one configuration...
nb: Hentet index fra Utfør og lister logg for en konfigurasjon

source: Got index from Execute...
nb: Hentet index fra Utfør

source: Got it...
nb: Info hentet...

source: Icon by: Zsolt Sándor
nb: Icon av: Zsolt Sándor

source: Local or remote catalog cannot be empty...
nb: Lokal og ekstern må fylles ut...

source: Menu app is running...
nb: Meny appen kjører...

source: No rclone config found...
nb: Ingen rclone konfigurasjon funnet

source: No rsync in path...
nb: Ingen rsync i sti...

source: No such local catalog for restore or set it in user config...
nb: Ingen slik lokal katalog for restore eller sett den i bruker preferanser...

source: Not a remote task, use Finder to copy files...
nb: Ikke en ekstern oppgave, bruk Finder for å kopiere filer...

source: Not a snapshot task...
nb: Ikke en snapshot oppgave...

source: Number snapshots:
nb: Antall snapshots:

source: Only valid for backup, snapshot and combined tasks...
nb: Kun gyldig for backup, snapshot og kombinerte oppgaver...

source: Please select a task in Execute ...
nb: Velg en oppgave i Utfør

source: Possible error logging...
nb: Mulig feil logging...

source: Probably some rsync error...
nb: Muligens rsync feil...

source: Restore is completed...
nb: Restore er utført...

source: Scheduled tasks in menu app...
nb: Schedulerte oppgaver i meny app...

source: Seems not to be connected...
nb: Synes ikke å være tilgjengelig...

source: Select a task....
nb: Velg en oppgave...

source: Seriously, enter a real number...
nb: Seriøst, legg inn et nummer...

source: This is a combined task, execute by ⌘R...
nb: Kombinert oppgave, kjør med ⌘R

source: Verifying, please wait...
nb: Verifiserer, vennligst vent...

source: You cannot delete that many, max are
nb: Du kan ikke slette så mange, max er

source: ⌘A to abort or wait...
nb: ⌘A for å avslutte eller vent...
